{"_id": "0", "title": "", "text": "Evropska komisija mora narediti analizo vzrokov rasti cen hrane, menita kmetijski minister Jarc in njegov francoski kolega.", "metadata": {}}
{"_id": "1", "title": "", "text": "Bo evropska komisija analizirala vzroke rasti cen hrane.", "metadata": {}}
{"_id": "2", "title": "", "text": "Evropska komisija bi morala narediti analizo vzrokov in posledic rasti cen hrane po posameznih sektorjih, sta po današnjem srečanju v Ljubljani povedala minister za kmetijstvo Iztok Jarc in njegov francoski kolega Michel Barnier.", "metadata": {}}
{"_id": "3", "title": "", "text": "Sicer imata po njunih besedah Slovenija in Francija podobna stališča glede skupne kmetijske politike in podobne pomisleke glede reforme vina.", "metadata": {}}
{"_id": "4", "title": "", "text": "Poudarila sta pomen dobrega sodelovanja med državama tudi na področju kmetijstva v času predsedovanja EU prihodnje leto.", "metadata": {}}
{"_id": "5", "title": "", "text": "Med možnimi ukrepi EU je Barnier omenil obnovo zemlje v prahi.", "metadata": {}}
{"_id": "6", "title": "", "text": "Gre za štiri milijone hektarjev zemlje, obnova bi omogočila večjo proizvodnjo in s tem znižanje cen.", "metadata": {}}
{"_id": "7", "title": "", "text": "O tem bo Evropska komisija odločala septembra.", "metadata": {}}
{"_id": "8", "title": "", "text": "Možen ukrep so tudi dodatne kvote na področju mleka, je dejal.", "metadata": {}}
{"_id": "9", "title": "", "text": "Zakaj cene hrane naraščajo", "metadata": {}}
{"_id": "10", "title": "", "text": "Strinjala sva se, da bi morala Evropska komisija narediti analizo vzrokov po posameznih sektorjih in analizo posledic takšnega dogajanja, je Barnier odgovoril na vprašanje, kaj lahko EU naredi za umiritev cen hrane.", "metadata": {}}
{"_id": "11", "title": "", "text": "Izpostavil je visoke stroške za pridelovalce mesa oz. perutnine in dejal, da bi bilo treba uravnotežiti posledice.", "metadata": {}}
{"_id": "12", "title": "", "text": "Po Barnierjevem mnenju gre za trajnejše poviševanje cen in je treba najti ustrezne odgovore.", "metadata": {}}
{"_id": "13", "title": "", "text": "Kmetijski minister Iztok Jarc meni, da je treba odpreti razpravo o visokih cenah hrane tudi na evropski ravni.", "metadata": {}}
{"_id": "14", "title": "", "text": "Tudi Jarc meni, da treba odpreti razpravo o visokih cenah hrane tudi na evropski ravni.", "metadata": {}}
{"_id": "15", "title": "", "text": "Sicer je, kot pravi, težko napovedati, ali se bodo napovedi o rasti cen v prihodnje uresničile, bo pa ministrstvo v vsakem primeru pozorno spremljalo dogajanje in poskušalo ustrezno reagirati.", "metadata": {}}
{"_id": "16", "title": "", "text": "Podobne usmeritve Slovenije in Francije", "metadata": {}}
{"_id": "17", "title": "", "text": "Jarc je dejal, da imata Francija in Slovenija precej podobna stališča na skupno kmetijsko politiko.", "metadata": {}}
{"_id": "18", "title": "", "text": "Za Slovenijo je stabilnost v tem sektorju zelo pomembna in osebno mislim, da ravno skupna kmetijska politika daje kmetijstvu tisto potrebno dolgoročno stabilnost in možnost, da dobro konkurira, je povedal Jarc.", "metadata": {}}
{"_id": "19", "title": "", "text": "Po Barnierjevem mnenju je treba najti ustrezne odgovore za povišanje cen hrane.", "metadata": {}}
